{include 'file:chunks/_head.tpl'}
{include 'file:chunks/_header.tpl'}

{block 'main'}
    <!--SITE CONTENT-->
    <div class="site-content">

        {include 'file:chunks/_leftMenu.tpl'}

        <!--CONTENT-->
        <main class="main-content">
            <!--***-->
            <div class="breadcrumbs">
                <span class="B_crumbBox"><span class="B_firstCrumb"><a class="B_homeCrumb" href="/" title="Главная">Главная</a></span> / <span class="B_lastCrumb"><span class="B_currentCrumb"></span></span></span>
            </div>
            <!--***-->
            <h1 class="page-title pdng-r-250">Производство каналопромывочных и вакуумных автомобилей</h1>
            <!--***-->
            <a href="forma-obratnoj-svyazi/" class="button top-page-button">Оставить заявку</a>
            <p><a href="produkciya/priobretenie-avtomobilej-v-lizing/" target="_blank"><span style="color: #0000ff;"><strong>Приобретение спецтехники в лизинг на льготных условиях</strong></span></a> согласно Указа Президента Республики Беларусь от 01.02.2017 года № 33 "Об изменении Указа Президента Республики Беларусь", продлевающего действие госпрограммы в рамках Указа Президента Республики Беларусь от 02.04.2015 №146 &laquo;О финансировании в 2015-2016 годах закупки современной техники и оборудования&raquo; на 2017 год., предоставляющей специальные (льготные) условия приобретения техники по договорам финансовой аренды (лизинга) через ОАО &laquo;Промагролизинг&raquo; с выделением целевого финансирования ОАО &laquo;Банк развития Республики Беларусь&raquo;.</p>
            <p>Коммунальная техника, предназначенная для откачки канализации, используется для очистки колодцев, отстойников и септиков, прочистки засоров и ликвидации иловых отложений. Автомобили используются для профилактических работ и аварийной помощи при экстренных ситуаций.</p>
            <p>Выделяют 4 вида машин этого типа:</p>
            <ul>
                <li>Каналопромывочные. Их главная особенность &mdash; возможность разрушения засоров, быстрая и эффективная прочистка труб. Помимо функции подачи воды спецтехника оснащается вакуумным насосом. Под его воздействием отработанная жидкость откачивается в цистерну вместе с отходами.</li>
                <li>Ассенизаторские. Созданы для работы с исключительно жидкими нечистотами. Они используются для очистки стандартных канализационных колодцев без иловых отложений.</li>
                <li>Илососные.&nbsp; Предназначены для очистки колодцев, отстойников и водоемов от густых или затвердевших иловых отложений. В базовой комплектации автомобиля есть шланги для подачи воды под высоким давлением. Сильным напором ил размягчается, а потом откачивается вакуумной установкой в емкость и вывозится на утилизацию.</li>
                <li>Комбинированные. Способны справляться сразу с несколькими задачами: ликвидация засоров, выкачивание жидких и густых отходов, промывка труб. Их преимущества &mdash; простота эксплуатации и функциональность.</li>
            </ul>
            <p>ЗАО "ДОЛЯ" производит в Республике Беларусь каналопромывочные, вакуумные и комбинированные автомобили для очистки ливневых и хозфекальных канализаций, различных трубопроводов. Автомобили производятся на шасси ОАО "МАЗ". Возможно изготовление автомобилей на импортном шасси согласно техническому заданию заказчика.</p>
            <table border="0">
                <tbody>
                <tr>
                    <td><a href="assets/images/20150812_124735.jpg" class="fancybox"><img src="assets/images/20150812_124735.jpg" alt="вакуумная машина" width="362" height="203" /></a></td>
                    <td><a href="assets/images/20150812_124803.jpg" class="fancybox"><img src="assets/images/20150812_124803.jpg" alt="илососная машина" width="317" height="204" /></a></td>
                </tr>
                </tbody>
            </table>
            <p>ЗАО "ДОЛЯ" производит как машины "бизнес-класса" для очистки, откачки и транспортировки жидких отходов, так и машины эконом класса. Для того, чтобы заказать и приобрести данный автомобиль достаточно прислать ТЗ либо просто сообщить условия, в которых планируется работа автомобиля. Наши специалисты сами разработают и предложат несколько вариантов машин, которые будут удовлетворять пожеланиям заказчиков. Заказчику же остается просто выбрать из существующих предложений то, которое удовлетворяет его по стоимости. Поставщиками оборудования, которым комплектуются машины, являются компании-партнеры нашей компании, которые обладают самыми передовыми технологиями в сфере очистки водой высокого давления.</p>
            <p>ЗАО "ДОЛЯ" обеспечивает прием транспортных средств собственного производства, утративших свои потребительские свойства, в пункте приема по адресу Республика Беларусь, г. Минск, пер. С.Ковалевской, 44 Б. Время работы с 8 до 16-45 в будние дни. Данную информацию можно уточнить в<span style="color: #0000ff;"><a href="http://www.minprom.gov.by/reestr_organizacii" target="_blank"><span style="color: #0000ff;"><strong> Реестре организаций, производящих (изготавливающих) транспортные средства, принявших обязательство обеспечить последующее безопасное обращение с отходами, образовавшимися в результате утраты транспортными средствами своих потребительских свойств</strong></span></a></span>, размещенном на сайте Министерства промышленности РБ.</p>
            <p>Сегодня нашими конструкторами разработаны машины небольших размеров&nbsp;<span style="line-height: 1.5;">&nbsp;<strong>МАЗ 4381 МВУ 160-00</strong>&nbsp;</span>, предназначенные для работы в условиях городской черты, обладающие высокой маневренностью во дворах и проездах. Автомобиль "базируется" на шасси МАЗ 4381.&nbsp;</p>
            <table border="0">
                <tbody>
                <tr></tr>
                </tbody>
            </table>
            <p><a href="assets/images/MVU-160-22.jpg" class="fancybox"><img src="assets/images/MVU-160-22.jpg" alt="купить ассенизаторскую машину" width="687" height="502" /></a></p>
            <p><a href="assets/images/MVU-160-00-05.jpg" class="fancybox"><img src="assets/images/MVU-160-00-05.jpg" alt="MVU-160-00" width="224" height="117" /></a>&nbsp;&nbsp;<a href="assets/images/MVU-160-00-03.jpg" class="fancybox"><img src="assets/images/MVU-160-00-03.jpg" alt="MVU-160" width="226" height="117" /></a>&nbsp;&nbsp;<a href="assets/images/MVU-160-00-04.jpg" class="fancybox"><img src="assets/images/MVU-160-00-04.jpg" alt="MVU-160" width="221" height="117" /></a></p>
            <p style="text-align: center;"><strong>&nbsp;МАЗ 4381 МВУ 160-00 - комбинированный автомобиль для ограниченного городского пространства.</strong></p>
            <p style="text-align: center;"><strong>Максимальные характеристики в мини автомобиле. &nbsp;Самосвал.</strong><br /><strong> Вакуум 595 м3 /ч, высокое давление 160 бар 122 л/мин. Цистерна 3000 л + 3500 л.</strong></p>
            <!-- Код по техническим характеристикам -->
            <p class="btn-to-show">Технические характеристики &nbsp;МАЗ 4381 МВУ 160-00x</p>
            <div class="show-info">
                <p>Цистерна разделена на отсеки с чистой водой и отстойник, установлена на двухосном шасси МАЗ 4381</p>
                <p>Баки с чистой водой 3000 л</p>
                <p>Отстойник 3500 л</p>
                <p><strong>Отсеки для воды Объем 3000 л.</strong></p>
                <ul>
                    <li>Клапан опорожнения цистерны для воды, клапан заполнения цистерны для воды;</li>
                    <li>Система блокирования работы водяного насоса высокого давления при падении уровня воды до минимального.</li>
                </ul>
                <p><strong>Цистерна для осадка Объём 3500 л</strong></p>
                <p>Материал сталь углеродистая с покрытием.</p>
                <ul>
                    <li>Гидравлический привод открывания задней крышки цистерны с гидравлической системой блокировки.</li>
                    <li>Защита цистерны от переполнения и разлива воды при движении.</li>
                    <li>Переливная система оборудована запорным обогреваемым клапаном с пневматическим приводом, световой сигнализацией срабатывания, подключенной к системе стояночного тормоза шасси.</li>
                    <li>Стеклянный индикатор уровня заполнения 5&rdquo; 3 шт.</li>
                </ul>
                <p><strong>Вакуумная система</strong></p>
                <p>Вакуумный насос Moro PM80T (роторный лопастной) с принудительным воздушным охлаждением</p>
                <ul>
                    <li>Максимальная производительность 595 м3 / ч</li>
                    <li>Максимальный вакуум / избыточное давление 0,95 бар/ 0,5 бар</li>
                    <li>Насос с оборудованием монтируется вместе с водяным насосом и барабаном со шлангом высокого давления в изолированном отсеке, расположенным за кабиной шасси</li>
                    <li>Привод насоса ременной;</li>
                    <li>Воздушный фильтр и интегрированный обратный клапан вакуумного насоса;</li>
                    <li>4- ходовой клапан с пневмоприводом для переключения режимов насоса - давление / вакуум</li>
                    <li>Встроенный смазочный насос</li>
                    <li>Встроенный запорный клапан</li>
                </ul>
                <p><strong>Система высокого давления </strong></p>
                <p>Насос высокого давления PRATISSOLI KF 36</p>
                <ul>
                    <li>3х &ndash; плунжерный, 160 бар / 122 л / мин.</li>
                    <li>Барабан со шлангом высокого давления с металлической оплеткой, шланг 3/4 " L = 80 м;</li>
                    <li>Гидравлический привод вращения катушки со шлангом;</li>
                    <li>Малый ручной барабан с размывочным пистолетом и шлангом, шланг 1/2 " L = 40 м;</li>
                </ul>
                <p><strong>Управление</strong></p>
                <p>Стационарный пульт управления, установлен внутри бокса из нержавеющей стали, сзади справа установки. Пульт управления оснащен органами управления:</p>
                <ul>
                    <li>Системой плавной регулировки изменения частоты вращения двигателя шасси;</li>
                    <li>Аварийной кнопкой остановки оборудования каналопромывочной установки;</li>
                    <li>Кнопками пуска/остановки и плавного регулирования производительности водяного и вакуумного насосов;</li>
                    <li>Элементами управления гидравлическими приводами оборудования каналопромывочной установки;</li>
                </ul>
                <p><strong>Окраска</strong></p>
                <ul>
                    <li>Высококачественная окраска в два слоя одним цветом;</li>
                </ul>
                <p><strong>Аксессуары</strong></p>
                <ul>
                    <li>Инструментальные открытые пеналы на обеих сторонах установки по всей длине цистерны;</li>
                    <li>В комплекте четыре промывочные форсунки и водоструйный пистолет</li>
                </ul>
                <p><strong>Дополнительные опции. Добавляются по желанию Заказчика.</strong></p>
                <ul>
                    <li>Цистерна из нержавеющей стали;</li>
                    <li>Зимний пакет: Работа при приблизительно -20 &deg; C</li>
                    <li>Дистанционное управление</li>
                    <li>Гидроманипулятор с вакуумным рукавом;</li>
                    <li>Инструментальные ящики из нержавеющей стали;</li>
                    <li>Дополнительные промывочные форсунки и приспособления.</li>
                    <li>Проблесковые маячки.</li>
                    <li>Прожектора.</li>
                </ul>
                <hr /></div>
            <hr />
            <p style="text-align: center;"></p>
            <p style="text-align: center;"></p>
            <p style="text-align: center;"><strong style="line-height: 1.5;">А ТАКЖЕ ПРЕДЛАГАЕМ АВТОМОБИЛИ МВУ170-00 НА ТРЕХОСНЫХ ШАССИ МАЗ 6312 В3 И МАЗ 6312 В9 С ЕМКОСТЬЮ ЦИСТЕРНЫ 9 - 12 м3 c технологиями KAISER EcoCleaner. Система рециклинга KAISER ROTOMAX</strong></p>
            <p style="text-align: center;"><strong></strong> На шасси МАЗ 6312 В9 возможно исполнение кабины: водитель + 2 человека</p>
            <p><a href="assets/images/MVU-170-1.jpg" class="fancybox"><img src="assets/images/MVU-170-1.jpg" alt="MVU-170-00" width="690" height="460" /></a></p>
            <p><a href="assets/images/MVU-170-11.jpg" class="fancybox"><img src="assets/images/MVU-170-11.jpg" alt="MVU-170-11" width="218" height="145" /></a>&nbsp;&nbsp;<a href="assets/images/MVU-170-13.jpg" class="fancybox"><img src="assets/images/MVU-170-13.jpg" alt="MVU-170" width="218" height="145" /></a>&nbsp;&nbsp;<a href="assets/images/20131122_112749-2.JPG" class="fancybox"><img src="assets/images/20131122_112749-2.JPG" alt="MVU-170" width="237" height="145" /></a></p>
            <p style="text-align: center;"><strong>&nbsp;Комбинированный автомобиль МАЗ 6312В9 МВУ170-00&nbsp;с системой рециклинга воды на базе шасси МАЗ 6312 В9 c технологиями KAISER EcoCleaner. Система рециклинга KAISER ROTOMAX.</strong></p>
            <p class="btn-to-show">Технические характеристики МАЗ 6312В9 МВУ170-00</p>
            <div class="show-info">
                <p class="close-info">x</p>
                <p>&bull;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Насос высокого давления &bdquo;KDU168&ldquo;</p>
                <p>200 - 350 л/мин расход воды</p>
                <p>max. давление воды 200 бар</p>
                <p>&bull;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Водокольцевой вакуумный насос &bdquo;KWP&ldquo;</p>
                <p>1600 &ndash; 3100 m3/h поток воздуха</p>
                <p>&bull;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Непрерывная система рециркуляции воды &bdquo;RotoMax&ldquo;</p>
                <p>&bull;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Управление одним человеком (дистанционное управление)</p>
                <p>&bull;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Большая грузоподъёмность до 11 &ndash; 12 тонн</p>
                <p>&bull;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Телескопическая&nbsp; стрела с гидравлическим приводом. Радиус досягаемости до 4,4 м. Угол подъема до 45 градусов</p>
                <p>&bull;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Барабан с гидравлическим приводом&nbsp; для наматывания шланга ВД длиной до 120 м</p>
                <p>&bull;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Зимний пакет (до -20 С)</p>
            </div>
            <p>Среди примененных технологий на оборудовании для каналопромывочных машин применяется технология рециклинга для беззаправочного режима работы. Если говорить проще, автомобиль, выполняя работу по очистке, после промывки канала использует далее в работе свою же собственную очищенную воду.</p>
            <table border="0">
                <tbody>
                <tr>
                    <td><a href="assets/images/Shema1.jpg" class="fancybox"><img src="assets/images/Shema1.jpg" alt="EcoCleaner" width="330" height="176" /></a></td>
                    <td><a href="assets/images/Tablica1_1.jpg" class="fancybox"><img src="assets/images/Tablica1_1.jpg" alt="вакуумная машина" width="345" height="229" /></a></td>
                </tr>
                </tbody>
            </table>
            <p></p>
            <p>Так как система рециклинга позволяет снизить влажность ила примерно до 25% условно сухого остатка по сравнению с влажным илом при работе обычной илососной машины без рециклинга при равных объемах цистерны - это позволяет увеличить производительность выполнения работ в четыре раза на объекте и наиболее точно оценить оплату труда работников.</p>
            <p>Илососной автомобиль нашего производства, использующий систему рециклинга, позволяет получить экономию затрат на заправку чистой водой, так как может использовать технологическую воду для очистки, что является несомненным преимуществом перед машинами, имеющими плунжерные насосы, работающими только с чистой водой. Отсутствует необходимость приобретения разрешения на использование чистой воды из пожарных гидрантов.</p>
            <p>Автомобиль производства ЗАО &laquo;ДОЛЯ&raquo;, использующий систему рециклинга, позволяет вести экономию топлива в пять раз по сравнению с обычной илососной вакуумной машиной без рециклинга при одинаковых объемах цистерны вследствие уменьшения количества поездок для слива ила, а также, за счет уменьшения поездок для дозаправки водой, так как вода после промывки канала, повторно используется в трансформаторе высокого давления. В дополнение, уменьшение поездок позволяет уменьшить выбросы отработанных газов в окружающую среду.</p>
            <p>Что касается вывоза ила для захоронения и утилизации, то уменьшение поездок для слива каналопромывочной машины снижает сумму оплаты за счет того, что каждый слив оплачивается отдельно.</p>
            <p>Вышеуказанные преимущества при работе вакуумной машины с рециклингом производства ЗАО &laquo;ДОЛЯ&raquo; дают гарантию быстрого реагирования на возникающие задачи и при использовании технологии с рециклингом возникает эффект их синергии, что отражается на финансовых показателях в сторону экономии за счет использования новейших технологий.</p>
            <p>Технология позволяет выполнять работы в зимних условиях до -20 С.&nbsp;</p>
            <p><a href="assets/images/MVU-170-121.jpg" class="fancybox"><img src="assets/images/MVU-170-121.jpg" alt="MVU-170" width="225" height="150" /></a>&nbsp;&nbsp;<a href="assets/images/MVU-170-122.jpg" class="fancybox"><img src="assets/images/MVU-170-122.jpg" alt="MVU-170" width="225" height="150" /></a>&nbsp;&nbsp;<a href="assets/images/MVU-170-123.jpg" class="fancybox"><img src="assets/images/MVU-170-123.jpg" alt="MVU-170" width="225" height="150" /></a></p>
            <h2>Цена на автомобили для откачки канализации</h2>
            <p>ЗАО &laquo;Доля&raquo; занимается продажей коммунальной техники. Собственное производство и сотрудничество со стабильными поставщиками &mdash; наш гарант качества продукции. Стоимость машин зависит от нескольких факторов:</p>
            <ul>
                <li>Разновидность спецтехники. Цены на стандартные ассенизаторы и комбинированные машины отличаются из-за универсальности и функциональности второго варианта.</li>
                <li>Вид шасси. Техника выпускается преимущественно на основе МАЗ. Использование других деталей обсуждается индивидуально с каждым заказчиком.</li>
                <li>Комплект поставки. В стандартный набор входит шланг длиной 15 м. При желании рабочую длину увеличивают. Тоже касается и количества насадок для каналопромывочных и комбинированных автомобилей. Изменения касаются и мощности вакуумной системы, насоса.</li>
            </ul>
            <p>Купить коммунальную технику можно, посетив интернет-магазин и отправив готовое ТЗ или позвонив по телефону менеджерам компании. После его согласования, составления проектной документации мы приступим к изготовлению необходимой машины.</p>
            <p><a href="uslugi/rekonstrukciya-remont-i-usovershenstvovanie-byvshih-v-upotreblenii-kanalopromyvochnyh-avtomobilej/" target="_blank"><strong>Специалисты ЗАО "ДОЛЯ" &nbsp;также осуществляют реконструкцию, ремонт и усовершенствование бывших в употреблении каналопромывочных автомобилей.</strong></a></p>
            <div class="buttons right"><a href="forma-obratnoj-svyazi/" class="button">Оставить заявку</a></div>
            <!--***-->
        </main>
        <!--/CONTENT-->
    </div>
    <!--/SITE CONTENT-->
{/block}

{include 'file:chunks/_footer.tpl'}